{
	"current-currency": {
		"id": "1"
	},
	"currencies": [
		{
			"name": "USD",
			"value": 1,
			"currDesc": "долл",
			"round": 2
		},
		{
			"name": "RUB",
			"value": 73.25,
			"currDesc": "руб",
			"round": 0
		}
	],
	"menu": [
		{
			"img": "vegy",
			"title": "Фитнес",
			"descr": "Меню 'Фитнес' - это новый подход к приготовлению блюд: больше свежих овощей и фруктов. Продукт активных и здоровых людей. Это абсолютно новый продукт с оптимальной ценой и высоким качеством!",
			"price": 9
		},
		{
			"img": "post",
			"title": "Постное",
			"descr": "Меню 'Постное' - это тщательный подбор ингредиентов: полное отсутствие продуктов животного происхождения, молоко из миндаля, овса, кокоса или гречки, правильное количество белков за счет тофу и импортных вегетарианских стейков.",
			"price": 14
		},
		{
			"img": "elite",
			"title": "Премиум",
			"descr": "В меню 'Премиум' мы используем не только красивый дизайн упаковки, но и качественное исполнение блюд. Красная рыба, морепродукты, фрукты - ресторанное меню без похода в ресторан!",
			"price": 21
		}
	],
	"food-styles": [
		{
			"name": "Фитнес",
			"imgUrl": "img/tabs/vegy.jpg",
			"alt": "vegy",
			"text": "Меню \"Фитнес\" - это новый подход к приготовлению блюд: больше свежих овощей и фруктов. Для людей, которые интересуются спортом; активных и здоровых. Это абсолютно новый продукт с оптимальной ценой и высоким качеством!"
		},
		{
			"name": "Премиум",
			"imgUrl": "img/tabs/elite.jpg",
			"alt": "elite",
			"text": "Меню \"Премиум\" - мы используем не только красивый дизайн упаковки, но и качественное исполнение блюд. Красная рыба, морепродукты, фрукты - ресторанное меню без похода в ресторан!"
		},
		{
			"name": "Постное",
			"imgUrl": "img/tabs/post.jpg",
			"alt": "post",
			"text": "Наше специальное \"Постное меню\" - это тщательный подбор ингредиентов: полное отсутствие продуктов животного происхождения. Полная гармония с собой и природой в каждом элементе! Все будет Ом!"
		},
		{
			"name": "Сбалансированное",
			"imgUrl": "img/tabs/hamburger.jpg",
			"alt": "hamburger",
			"text": "Меню \"Сбалансированное\" - это соответствие вашего рациона всем научным рекомендациям. Мы тщательно просчитываем вашу потребность в к/б/ж/у и создаем лучшие блюда для вас."
		}
	],
	"timer-deadline": [2021, 10, 11],
	"requests": [
		{
			"name": "Nike",
			"phone": "+7 985 472-92-80",
			"id": 1
		}
	]
}
